/**

 # ========================================
 * Bot By : Zuunotfound
 * github : https://github.com/Zuunotfound
 * Repo : OblivionX
 * type : Case & Plugin 
 # ========================================
 
 **/

const X = "`"

global.footer = `
╾────────────────╼
│ ‎ ${X}</ ‎ ‎‎    ‎ ‎OBLIVIONX    ‎  ‎‎‎/>${X}  
╾────────────────╼`

global.ownermenu = `
╾────────────────╼
▢↯ .ꜱᴇᴛᴘᴘʙᴏᴛ
▢↯ .ᴅᴇʟᴘᴘʙᴏᴛ
▢↯ .ꜱᴇᴛʙɪᴏʙᴏᴛ
▢↯ .ᴅᴇʟꜰɪʟᴇ
▢↯ .ᴅᴇʟꜰᴏʟᴅᴇʀ
▢↯ .ᴀᴅᴅꜰᴏʟᴅᴇʀ
▢↯ .ɢᴇᴛꜱᴇꜱꜱɪᴏɴ
▢↯ .ᴅᴇʟꜱᴇꜱꜱɪᴏɴ 
▢↯ .ɢᴀɴᴛɪꜰɪʟᴇ
▢↯ .ᴘᴜʙʟɪᴄ
▢↯ .ꜱᴇʟꜰ
▢↯ .=>
▢↯ .>
▢↯ .$
▢↯ .ᴀᴅᴅᴏᴡɴᴇʀ
▢↯ .ʙʟᴏᴄᴋ
▢↯ .ᴜɴʙʟᴏᴄᴋ
▢↯ .ᴊᴏɪɴ
▢↯ .ʟᴇᴀᴠᴇ
▢↯ .ꜱᴇᴛᴘᴘ-ᴘᴀɴᴊᴀɴɢ
▢↯ .ᴅᴇʟᴏᴡɴᴇʀ
▢↯ .ᴀᴅᴅᴘʀᴇᴍ
▢↯ .ᴅᴇʟᴘʀᴇᴍ
▢↯ .ᴀᴅᴅᴄᴀꜱᴇ
▢↯ .ᴅᴇʟᴄᴀꜱᴇ
▢↯ .ʟɪꜱᴛᴄᴀꜱᴇ
▢↯ .ʀᴇꜱᴛᴀʀᴛ
▢↯ .ʟɪꜱᴛᴘʀᴇᴍ
▢↯ .ꜱʜᴜᴛᴅᴏᴡɴ
▢↯ .ᴀᴜᴛᴏʀᴇᴀᴅ
▢↯ .ᴍᴜᴛᴇɢᴄ
▢↯ .ᴏɴʟʏᴘᴄ
▢↯ .ʙᴀɴɴᴇᴅ ᴅᴇʟ
▢↯ .ʙᴀɴɴᴇᴅ ᴀᴅᴅ
▢↯ .ʟɪꜱᴛʙᴀɴ
▢↯ .ᴏɴʟʏɢᴄ
▢↯ .ɢᴇᴛᴄᴀꜱᴇ
▢↯ .ᴅᴇʟᴇᴛᴇ
╾────────────────╼╼`

global.jadibotmenu = `
╾────────────────╼
▢↯ .ᴊᴀᴅɪʙᴏᴛ
▢↯ .ᴊᴀᴅɪʙᴏᴛ-ᴘᴀɪʀɪɴɢ
▢↯ .ᴊᴀᴅɪʙᴏᴛ-ꜱᴄᴀɴ
▢↯ .ꜱᴛᴀʀᴛ-ᴊᴀᴅɪʙᴏᴛ 
▢↯ .ꜱᴛᴏᴘ-ᴊᴀᴅɪʙᴏᴛ
▢↯ .ʟɪꜱᴛ-ᴊᴀᴅɪʙᴏᴛ
▢↯ .ʀᴇᴘꜱᴇꜱ-ᴊᴀᴅɪʙᴏᴛ
▢↯ .ʀᴇɴᴇᴡ-ᴊᴀᴅɪʙᴏᴛ 
▢↯ .ᴛɪᴍᴇᴘʟᴜꜱ-ᴊᴀᴅɪʙᴏᴛ 
▢↯ .ᴇxᴘɪʀᴇ-ᴊᴀᴅɪʙᴏᴛ 
▢↯ .ɢᴇᴛꜱᴇꜱ-ᴊᴀᴅɪʙᴏᴛ
╾────────────────╼╼`

global.funmenu = `
╾────────────────╼
▢↯ .ᴄᴇᴋᴋʜᴏᴅᴀᴍ
▢↯ .ʙɪꜱᴀᴋᴀʜ
▢↯ .ɢɪᴍᴀɴᴀ
▢↯ .ᴀᴘᴀᴋᴀʜ
▢↯ .ᴋᴀᴘᴀɴᴋᴀʜ
▢↯ .ᴡᴀᴛᴀᴋᴄᴇᴋ
▢↯ .ʜᴏʙʙʏᴄᴇᴋ
▢↯ .ᴄᴇᴋᴍᴇᴋɪ
▢↯ .ᴄᴇʙᴇʟᴀᴘᴀɪᴍᴜᴛᴄɪᴀᴋᴜ
▢↯ .ᴄᴇᴋᴍᴇ
▢↯ .ᴄᴇᴋᴋᴏɴᴛᴏʟ
▢↯ .ᴛᴏʟᴏʟ
▢↯ .ɢᴀɢᴜɴᴀ
▢↯ .ᴊᴏᴍᴏᴋ
▢↯ .ɪᴅɪᴏᴛ
▢↯ .ɢᴀʏ
▢↯ .ʟᴇꜱʙɪ
▢↯ .ᴀɴᴊɪɴᴋ
▢↯ .ʙᴀʙɪ
▢↯ .ᴋᴜᴄɪɴɢ
▢↯ .ʙᴇʙᴀɴ
▢↯ .ʙᴇʙᴀɴᴋᴇʟᴜᴀʀɢᴀ
▢↯ .ɢᴀᴅᴀᴋᴇʟᴜᴀʀɢᴀ
▢↯ .ᴍɪꜱᴋɪɴ
▢↯ .ꜱᴀᴍᴘᴀʜ
▢↯ .ᴡɪʙᴜ
▢↯ .ᴄᴀɴᴛɪᴋ
▢↯ .ɢᴀɴᴛᴇɴɢ
▢↯ .ᴛᴀᴍᴘᴀɴ
▢↯ .ᴄᴜᴛᴇ
▢↯ .ᴋɪɴᴅ
▢↯ .ɪꜱʟᴀᴍ
▢↯ .ᴋʀɪꜱᴛᴇɴ
▢↯ .ʜɪɴᴅᴜ
▢↯ .ᴋᴀᴛᴏʟɪᴋ
▢↯ .ɢᴀɴᴅᴜ
▢↯ .ᴍᴀᴅᴀʀᴄʜᴏᴅ
▢↯ .ᴋᴀʟᴀ
▢↯ .ɢᴏʀᴀ
▢↯ .ᴄʜᴜᴛɪʏᴀ
▢↯ .ɴɪʙʙᴀ
▢↯ .ɴɪʙʙɪ
▢↯ .ʙʜᴏꜱᴅɪᴡᴀʟᴀ
▢↯ .ᴄʜᴜᴛᴍᴀʀɪᴋᴀ
▢↯ .ʙᴏᴋᴀᴄʜᴏᴅᴀ
▢↯ .ꜱᴜᴀʀᴇʀʙᴀᴄᴄʜᴀ
▢↯ .ʙᴏʟᴏᴄʜᴏᴅᴀ
▢↯ .ᴍᴜᴛʜᴀʟ
▢↯ .ᴍᴜᴛʜʙᴀᴀᴢ
▢↯ .ʀᴀɴᴅɪʙᴀᴀᴢ
▢↯ .ᴛᴏᴘɪʙᴀᴀᴢ
▢↯ .ᴄᴜɴᴛ
▢↯ .ɴᴇʀᴅ
▢↯ .ʙᴇʜᴇɴᴄʜᴏᴅ
▢↯ .ʙᴇʜɴᴄʜᴏᴅᴀ
▢↯ .ʙʜᴏꜱᴅɪᴋᴀ
▢↯ .ɴᴇʀᴅ
▢↯ .ᴍᴄ
▢↯ .ʙꜱᴅᴋ
▢↯ .ʙʜᴏꜱᴅᴋ
▢↯ .ɴɪɢɢᴇʀ
▢↯ .ʟᴏᴅᴀ
▢↯ .ʟᴀᴜɴᴅ
▢↯ .ɴɪɢɢᴀ
▢↯ .ɴᴏᴏʙʀᴀ
▢↯ .ᴛʜᴀʀᴋɪ
▢↯ .ɴɪʙʙᴀ
▢↯ .ɴɪʙʙɪ
▢↯ .ᴍᴜᴍᴜ
▢↯ .ʀᴀꜱᴄᴀʟ
▢↯ .ꜱᴄᴜᴍʙᴀɢ
▢↯ .ɴᴜᴛꜱ
▢↯ .ᴄᴏᴍʀᴀᴅᴇ
▢↯ .ꜰᴀɢᴏᴛ
▢↯ .ꜱᴄᴏᴜɴᴅʀᴇʟ
▢↯ .ᴅɪᴛᴄʜ
▢↯ .ᴅᴏᴘᴇ
▢↯ .ɢᴜᴄᴄɪ
▢↯ .ʟɪᴛ
▢↯ .ᴅᴜᴍʙᴀꜱꜱ
▢↯ .ᴄʀᴀᴄᴋʜᴇᴀᴅ
▢↯ .ᴍꜰ
▢↯ .ᴅᴏɢʟᴀ
▢↯ .ʙᴇᴡᴅᴀ
▢↯ .ʙᴏᴋᴀ
▢↯ .ᴋʜᴀɴᴋɪ
▢↯ .ʙᴀʟ 
▢↯ .ꜱᴜᴄᴋᴇʀ
▢↯ .ꜰᴜᴄᴋʙᴏʏ
▢↯ .ᴘʟᴀʏʙᴏʏ
▢↯ .ᴘʟᴀʏɢɪʀʟ
╾────────────────╼╼`

global.gamemenu =`
╾────────────────╼
▢↯ .ᴡᴇʀᴇᴡᴏʟꜰ
▢↯ .ᴋᴏʙᴏʏ
▢↯ .ᴀꜰᴋ
▢↯ .ᴘᴇᴛᴀᴋʙᴏᴍ
▢↯ .ᴅᴇʟᴘᴇᴛᴀᴋʙᴏᴍ
▢↯ .ᴄᴀᴋʟᴏɴᴛᴏɴɢ
▢↯ .ᴛᴛᴄ
▢↯ .ᴅᴇʟᴛᴛᴄ
▢↯ .ꜱᴜɪᴛᴘᴠᴘ
▢↯ .ᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ
▢↯ .ᴛᴇʙᴀᴋᴋᴀᴛᴀ
▢↯ .ᴛᴇʙᴀᴋᴋᴀʟɪᴍᴀᴛ
▢↯ .ᴛᴇʙᴀᴋʟɪʀɪᴋ
▢↯ .ᴛᴇʙᴀᴋᴛᴇʙᴀᴋᴀɴ
▢↯ .ᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ
▢↯ .ᴛᴇʙᴀᴋᴋɪᴍɪᴀ
▢↯ .ᴛᴇʙᴀᴋᴀꜱᴀʜᴏᴛᴀᴋ
▢↯ .ᴛᴇʙᴀᴋꜱɪᴀᴘᴀᴋᴀʜᴀᴋᴜ
▢↯ .ᴛᴇʙᴀᴋꜱᴜꜱᴜɴᴋᴀᴛᴀ
▢↯ .ᴛᴇʙᴀᴋᴛᴇᴋᴀᴛᴇᴋɪ
▢↯ .ᴋᴜɪꜱᴍᴀᴛʜ ɴᴏᴏʙ
▢↯ .ᴋᴜɪꜱᴍᴀᴛʜ ᴇᴀꜱʏ
▢↯ .ᴋᴜɪꜱᴍᴀᴛʜ ᴍᴇᴅɪᴜᴍ
▢↯ .ᴋᴜɪꜱᴍᴀᴛʜ ʜᴀʀᴅ
▢↯ .ᴋᴜɪꜱᴍᴀᴛʜ ᴇxᴛʀᴇᴍᴇ
▢↯ .ᴋᴜɪꜱᴍᴀᴛʜ ɪᴍᴘᴏꜱꜱɪʙʟᴇ
▢↯ .ᴋᴜɪꜱᴍᴀᴛʜ ɪᴍᴘᴏꜱꜱɪʙʟᴇ2
╾────────────────╼╼`

global.soundmenu = `
╾────────────────╼
▢↯ .ꜱᴀᴅ1
▢↯ .ꜱᴀᴅ2
▢↯ .ꜱᴀᴅ3
▢↯ .ꜱᴀᴅ4
▢↯ .ꜱᴀᴅ5
▢↯ .ꜱᴀᴅ6
▢↯ .ꜱᴀᴅ7
▢↯ .ꜱᴀᴅ8
▢↯ .ꜱᴀᴅ9
▢↯ .ꜱᴀᴅ10
▢↯ .ꜱᴀᴅ11
▢↯ .ꜱᴀᴅ12
▢↯ .ꜱᴀᴅ13
▢↯ .ꜱᴀᴅ14
▢↯ .ꜱᴀᴅ15
▢↯ .ꜱᴀᴅ16
▢↯ .ꜱᴀᴅ17
▢↯ .ꜱᴀᴅ18
▢↯ .ꜱᴀᴅ19
▢↯ .ꜱᴀᴅ20
▢↯ .ꜱᴀᴅ21
▢↯ .ꜱᴀᴅ22
▢↯ .ꜱᴀᴅ23
▢↯ .ꜱᴀᴅ24
▢↯ .ꜱᴀᴅ25
▢↯ .ꜱᴀᴅ26
▢↯ .ꜱᴀᴅ27
▢↯ .ꜱᴀᴅ28
▢↯ .ꜱᴀᴅ29
▢↯ .ꜱᴀᴅ30
▢↯ .ꜱᴀᴅ31
▢↯ .ꜱᴀᴅ32
▢↯ .ꜱᴀᴅ33
▢↯ .ꜱᴀᴅ34
▢↯ .ꜱᴀᴅ35
▢↯ .ꜱᴏᴜɴᴅ1
▢↯ .ꜱᴏᴜɴᴅ2
▢↯ .ꜱᴏᴜɴᴅ3
▢↯ .ꜱᴏᴜɴᴅ4
▢↯ .ꜱᴏᴜɴᴅ5
▢↯ .ꜱᴏᴜɴᴅ6
▢↯ .ꜱᴏᴜɴᴅ7
▢↯ .ꜱᴏᴜɴᴅ8
▢↯ .ꜱᴏᴜɴᴅ9
▢↯ .ꜱᴏᴜɴᴅ10
▢↯ .ꜱᴏᴜɴᴅ11
▢↯ .ꜱᴏᴜɴᴅ12
▢↯ .ꜱᴏᴜɴᴅ13
▢↯ .ꜱᴏᴜɴᴅ14
▢↯ .ꜱᴏᴜɴᴅ15
▢↯ .ꜱᴏᴜɴᴅ16
▢↯ .ꜱᴏᴜɴᴅ17
▢↯ .ꜱᴏᴜɴᴅ18
▢↯ .ꜱᴏᴜɴᴅ18
▢↯ .ꜱᴏᴜɴᴅ20
▢↯ .ꜱᴏᴜɴᴅ21
▢↯ .ꜱᴏᴜɴᴅ22
▢↯ .ꜱᴏᴜɴᴅ23
▢↯ .ꜱᴏᴜɴᴅ24
▢↯ .ꜱᴏᴜɴᴅ25
▢↯ .ꜱᴏᴜɴᴅ26
▢↯ .ꜱᴏᴜɴᴅ27
▢↯ .ꜱᴏᴜɴᴅ28
▢↯ .ꜱᴏᴜɴᴅ29
▢↯ .ꜱᴏᴜɴᴅ30
▢↯ .ꜱᴏᴜɴᴅ31
▢↯ .ꜱᴏᴜɴᴅ32
▢↯ .ꜱᴏᴜɴᴅ33
▢↯ .ꜱᴏᴜɴᴅ34
▢↯ .ꜱᴏᴜɴᴅ35
▢↯ .ꜱᴏᴜɴᴅ36
▢↯ .ꜱᴏᴜɴᴅ37
▢↯ .ꜱᴏᴜɴᴅ38
▢↯ .ꜱᴏᴜɴᴅ39
▢↯ .ꜱᴏᴜɴᴅ40
▢↯ .ꜱᴏᴜɴᴅ41
▢↯ .ꜱᴏᴜɴᴅ42
▢↯ .ꜱᴏᴜɴᴅ43
▢↯ .ꜱᴏᴜɴᴅ44
▢↯ .ꜱᴏᴜɴᴅ45
▢↯ .ꜱᴏᴜɴᴅ46
▢↯ .ꜱᴏᴜɴᴅ47
▢↯ .ꜱᴏᴜɴᴅ48
▢↯ .ꜱᴏᴜɴᴅ49
▢↯ .ꜱᴏᴜɴᴅ50
▢↯ .ꜱᴏᴜɴᴅ51
▢↯ .ꜱᴏᴜɴᴅ52
▢↯ .ꜱᴏᴜɴᴅ53ㅤ 
▢↯ .ꜱᴏᴜɴᴅ54
▢↯ .ꜱᴏᴜɴᴅ55
▢↯ .ꜱᴏᴜɴᴅ56
▢↯ .ꜱᴏᴜɴᴅ57
▢↯ .ꜱᴏᴜɴᴅ58
▢↯ .ꜱᴏᴜɴᴅ59
▢↯ .ꜱᴏᴜɴᴅ60
▢↯ .ꜱᴏᴜɴᴅ61
▢↯ .ꜱᴏᴜɴᴅ62
▢↯ .ꜱᴏᴜɴᴅ63
▢↯ .ꜱᴏᴜɴᴅ64
▢↯ .ꜱᴏᴜɴᴅ65
▢↯ .ꜱᴏᴜɴᴅ66
▢↯ .ꜱᴏᴜɴᴅ67
▢↯ .ꜱᴏᴜɴᴅ68
▢↯ .ꜱᴏᴜɴᴅ69
▢↯ .ꜱᴏᴜɴᴅ70
▢↯ .ꜱᴏᴜɴᴅ71
▢↯ .ꜱᴏᴜɴᴅ72
▢↯ .ꜱᴏᴜɴᴅ73
▢↯ .ꜱᴏᴜɴᴅ74
▢↯ .ꜱᴏᴜɴᴅ75
▢↯ .ꜱᴏᴜɴᴅ76
▢↯ .ꜱᴏᴜɴᴅ77
▢↯ .ꜱᴏᴜɴᴅ78
▢↯ .ꜱᴏᴜɴᴅ79
▢↯ .ꜱᴏᴜɴᴅ80
▢↯ .ꜱᴏᴜɴᴅ81
▢↯ .ꜱᴏᴜɴᴅ82
▢↯ .ꜱᴏᴜɴᴅ83
▢↯ .ꜱᴏᴜɴᴅ84
▢↯ .ꜱᴏᴜɴᴅ85
▢↯ .ꜱᴏᴜɴᴅ86
▢↯ .ꜱᴏᴜɴᴅ87
▢↯ .ꜱᴏᴜɴᴅ88
▢↯ .ꜱᴏᴜɴᴅ89
▢↯ .ꜱᴏᴜɴᴅ90
▢↯ .ꜱᴏᴜɴᴅ91
▢↯ .ꜱᴏᴜɴᴅ92
▢↯ .ꜱᴏᴜɴᴅ93
▢↯ .ꜱᴏᴜɴᴅ94
▢↯ .ꜱᴏᴜɴᴅ95
▢↯ .ꜱᴏᴜɴᴅ96
▢↯ .ꜱᴏᴜɴᴅ97
▢↯ .ꜱᴏᴜɴᴅ98
▢↯ .ꜱᴏᴜɴᴅ99
▢↯ .ꜱᴏᴜɴᴅ100
▢↯ .ꜱᴏᴜɴᴅ101
▢↯ .ꜱᴏᴜɴᴅ102
▢↯ .ꜱᴏᴜɴᴅ103
▢↯ .ꜱᴏᴜɴᴅ104
▢↯ .ꜱᴏᴜɴᴅ105
▢↯ .ꜱᴏᴜɴᴅ106
▢↯ .ꜱᴏᴜɴᴅ107
▢↯ .ꜱᴏᴜɴᴅ108
▢↯ .ꜱᴏᴜɴᴅ109
▢↯ .ꜱᴏᴜɴᴅ110
▢↯ .ꜱᴏᴜɴᴅ111
▢↯ .ꜱᴏᴜɴᴅ112
▢↯ .ꜱᴏᴜɴᴅ113
▢↯ .ꜱᴏᴜɴᴅ114
▢↯ .ꜱᴏᴜɴᴅ115
▢↯ .ꜱᴏᴜɴᴅ116
▢↯ .ꜱᴏᴜɴᴅ117
▢↯ .ꜱᴏᴜɴᴅ118
▢↯ .ꜱᴏᴜɴᴅ119
▢↯ .ꜱᴏᴜɴᴅ120
▢↯ .ꜱᴏᴜɴᴅ121
▢↯ .ꜱᴏᴜɴᴅ122
▢↯ .ꜱᴏᴜɴᴅ123
▢↯ .ꜱᴏᴜɴᴅ124
▢↯ .ꜱᴏᴜɴᴅ125
▢↯ .ꜱᴏᴜɴᴅ126
▢↯ .ꜱᴏᴜɴᴅ127
▢↯ .ꜱᴏᴜɴᴅ128
▢↯ .ꜱᴏᴜɴᴅ129
▢↯ .ꜱᴏᴜɴᴅ130
▢↯ .ꜱᴏᴜɴᴅ131
▢↯ .ꜱᴏᴜɴᴅ132
▢↯ .ꜱᴏᴜɴᴅ133
▢↯ .ꜱᴏᴜɴᴅ134
▢↯ .ꜱᴏᴜɴᴅ135
▢↯ .ꜱᴏᴜɴᴅ136
▢↯ .ꜱᴏᴜɴᴅ137
▢↯ .ꜱᴏᴜɴᴅ138
▢↯ .ꜱᴏᴜɴᴅ139
▢↯ .ꜱᴏᴜɴᴅ140
▢↯ .ꜱᴏᴜɴᴅ141
▢↯ .ꜱᴏᴜɴᴅ142
▢↯ .ꜱᴏᴜɴᴅ143
▢↯ .ꜱᴏᴜɴᴅ144
▢↯ .ꜱᴏᴜɴᴅ145
▢↯ .ꜱᴏᴜɴᴅ146
▢↯ .ꜱᴏᴜɴᴅ147
▢↯ .ꜱᴏᴜɴᴅ148
▢↯ .ꜱᴏᴜɴᴅ149
▢↯ .ꜱᴏᴜɴᴅ150
▢↯ .ꜱᴏᴜɴᴅ151
▢↯ .ꜱᴏᴜɴᴅ152
▢↯ .ꜱᴏᴜɴᴅ153
▢↯ .ꜱᴏᴜɴᴅ154
▢↯ .ꜱᴏᴜɴᴅ155
▢↯ .ꜱᴏᴜɴᴅ156
▢↯ .ꜱᴏᴜɴᴅ157
▢↯ .ꜱᴏᴜɴᴅ158
▢↯ .ꜱᴏᴜɴᴅ159
▢↯ .ꜱᴏᴜɴᴅ160
▢↯ .ꜱᴏᴜɴᴅ161
╾────────────────╼╼`

global.stickermenu = `
╾────────────────╼
▢↯ .ꜱᴛɪᴄᴋᴇʀ
▢↯ .ᴄʟꜱ
▢↯ .ꜱᴍᴇᴍᴇ 
▢↯ .qᴄ
╾────────────────╼╼`

global.domenu = `
╾────────────────╼
▢↯ .ᴅᴇʟᴅʀᴏᴘʟᴇᴛ
▢↯ .ꜱᴇɴᴅᴠᴘꜱ/ꜱᴠᴘꜱ
▢↯ .ʟɪꜱᴛᴅʀᴏᴘʟᴇᴛ
▢↯ .ᴄᴇᴋᴅʀᴏᴘʟᴇᴛ
▢↯ .ᴛᴜʀɴᴏꜰꜰ
▢↯ .ᴛᴜʀɴᴏɴ
▢↯ .ꜱɪꜱᴀᴅʀᴏᴘʟᴇᴛ
▢↯ .ʀᴇʙᴜɪʟᴅ
▢↯ .ʀᴇꜱᴛᴀʀᴛᴠᴘꜱ
▢↯ .ᴠᴘꜱ1ɢ1ᴄ
▢↯ .ᴠᴘꜱ2ɢ1ᴄ
▢↯ .ᴠᴘꜱ4ɢ2ᴄ
▢↯ .ᴠᴘꜱ8ɢ4ᴄ
╾────────────────╼`

global.linodemenu = `
╾────────────────╼
▢↯ .ʀᴇꜱᴇᴛᴘᴀꜱꜱᴡᴏʀᴅ
▢↯ .ᴅᴇʟᴇᴛᴇʟɪɴᴏᴅᴇ
▢↯ .ʟɪꜱᴛʟɪɴᴏᴅᴇ
▢↯ .ᴏɴʟɪɴᴏᴅᴇ
▢↯ .ᴏꜰꜰʟɪɴᴏᴅᴇ
▢↯ .ʀᴇʙᴏᴏᴛʟɪɴᴏᴅᴇ
▢↯ .ʀᴇʙᴜɪʟᴅʟɪɴᴏᴅᴇ
▢↯ .ꜱɪꜱᴀʟɪɴᴏᴅᴇ
▢↯ .ꜱᴀʟᴅᴏʟɪɴᴏᴅᴇ
▢↯ .ᴄᴇᴋᴠᴘꜱʟɪɴᴏᴅᴇ
▢↯ .ʟɪɴᴏᴅᴇ2ɢʙ
▢↯ .ʟɪɴᴏᴅᴇ4ɢʙ
▢↯ .ʟɪɴᴏᴅᴇ8ɢʙ
▢↯ .ʟɪɴᴏᴅᴇ16ɢʙ
╾────────────────╼╼`

global.nsfwmenu = `
╾────────────────╼
▢↯ .ʜᴇɴᴛᴀɪ
▢↯ .ʟɪꜱᴛʙᴋᴘ
▢↯ .ɢɪꜰʜᴇɴᴛᴀ
▢↯ .ɢɪꜰʙʟᴏᴡᴊᴏʙ 
▢↯ .ʜᴇɴᴛᴀɪᴠɪᴅ 
▢↯ .ʜɴᴇᴋᴏ 
▢↯ .ɴᴡᴀɪꜰᴜ 
▢↯ .ᴀɴɪᴍᴇꜱᴘᴀɴᴋ 
▢↯ .ᴛʀᴀᴘ 
▢↯ .ɢᴀꜱᴍ 
▢↯ .ᴀʜᴇɢᴀᴏ 
▢↯ .ᴀꜱꜱ 
▢↯ .ʙᴅꜱᴍ
▢↯ .ʙʟᴏᴡᴊᴏʙ 
▢↯ .ᴄᴜᴄᴋᴏʟᴅ 
▢↯ .ᴄᴜᴍ 
▢↯ .ᴍɪʟꜰ 
▢↯ .ᴇʙᴀ 
▢↯ .ᴇʀᴏ 
▢↯ .ꜰᴇᴍᴅᴏᴍ 
▢↯ .ꜰᴏᴏᴛ 
▢↯ .ɢᴀɴɢʙᴀɴɢ 
▢↯ .ɢʟᴀꜱꜱᴇꜱ 
▢↯ .ᴊᴀʜʏ 
▢↯ .ᴍᴀꜱᴛᴜʀʙᴀᴛɪᴏɴ
▢↯ .ᴍᴀɴɢᴀꜱᴇᴀʀᴄʜ 
▢↯ .ɴᴇᴋᴏ-ʜᴇɴᴛᴀɪ 
▢↯ .ɴᴇᴋᴏ-ʜᴇɴᴛᴀɪ2 
▢↯ .ɴꜱꜰᴡʟᴏʟɪ 
▢↯ .ᴏʀɢʏ
▢↯ .ᴘᴀɴᴛɪᴇꜱ  
▢↯ .ᴘᴜꜱꜱʏ 
▢↯ .ᴛᴇɴᴛᴀᴄʟᴇꜱ 
▢↯ .ᴛʜɪɢʜꜱ 
▢↯ .ʏᴜʀɪ 
▢↯ .ᴢᴇᴛᴛᴀɪ
▢↯ .xɴxxꜱᴇᴀʀᴄʜ
▢↯ .xɴxxᴅʟ
╾────────────────╼`

global.xinplace = `
╾────────────────╼
▢↯ .ᴋᴀᴋ
▢↯ .ᴅᴇᴋ
▢↯ .ʜᴀʟᴏ
▢↯ .ᴘ
▢↯ .ᴄᴜʏ
╾────────────────╼╼
`

global.pushkontakmenu = ` 
╾────────────────╼
▢↯ .ᴄᴇᴋɪᴅɢᴄ
▢↯ .ʟɪꜱᴛɢʀᴏᴜᴘ
▢↯ .ᴘᴜꜱʜᴋᴏɴᴛᴀᴋᴠ1
▢↯ .ᴘᴜꜱʜᴋᴏɴᴛᴀᴋᴠ2
▢↯ .ᴘᴜꜱʜᴋᴏɴᴛᴀᴋᴠ3
▢↯ .ᴘᴜꜱʜᴋᴏɴᴛᴀᴋᴠ4
▢↯ .ꜱᴀᴠᴇᴄᴏɴᴛᴀᴄᴛᴠ1 
▢↯ .ꜱᴀᴠᴇᴄᴏɴᴛᴀᴄᴛᴠ2
▢↯ .ɢᴇᴛᴄᴏɴᴛᴀᴄᴛ
▢↯ .ꜱᴇɴᴅᴋᴏɴᴛᴀᴋ
▢↯ .ᴊᴘᴍ
▢↯ .ʙᴄɢᴄ
╾────────────────╼`

global.aimenu = `
╾────────────────╼
▢↯ .ʀᴏꜱɪᴇ
▢↯ .ʀᴇᴍɪɴɪ
▢↯ .ᴏᴘᴇɴᴀɪ
▢↯ .ᴀɪ
▢↯ .ɢᴇᴍɪɴɪ
▢↯ .ᴄʜᴀᴛɢᴘᴛ
╾────────────────╼`

global.absenmenu = `
╾────────────────╼
▢↯ .𝚑𝚊𝚙𝚞𝚜𝚊𝚋𝚜𝚎𝚗
▢↯ .𝚊𝚋𝚜𝚎𝚗
▢↯ .𝚌𝚎𝚔𝚊𝚋𝚜𝚎𝚗
▢↯ .𝚖𝚞𝚕𝚊𝚒𝚊𝚋𝚜𝚎𝚗
╾────────────────╼╼`

global.toolsmenu = `
╾────────────────╼
▢↯ .ᴛᴛꜱ
▢↯ .ʀᴇᴀᴅᴠᴏ
▢↯ .ᴛʀ
▢↯ .ᴊᴀʀᴀᴋ
▢↯ .ᴋᴀʟᴋᴜʟᴀᴛᴏʀ
╾────────────────╼╼`

global.panelmenu = `
╾────────────────╼
▢↯ .1ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .2ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .3ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .4ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .5ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .6ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .7ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .8ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .9ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .10ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .11ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .12ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .13ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .14ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .15ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .16ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .17ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .18ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .19ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .20ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .21ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .22ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .23ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .24ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .25ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .26ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .27ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .28ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .29ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .30ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .31ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .32ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .33ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .34ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .35ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .36ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .37ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .38ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .39ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .40ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .41ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .42ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .43ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .44ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .45ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .46ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .47ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .48ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .49ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .50ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .51ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .52ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .53ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .54ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .55ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .56ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .57ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .58ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .59ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .60ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .61ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .62ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .63ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .64ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .65ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .66ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .67ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .68ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .69ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .70ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .71ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .72ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .73ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .74ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .75ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .76ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .77ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .78ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .79ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .80ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .81ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .82ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .83ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .84ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .85ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .86ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .87ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .88ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .89ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .90ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .91ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .92ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .93ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .94ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .95ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .96ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .97ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .98ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .99ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .100ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .101ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .102ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .103ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .104ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .105ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .106ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .107ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .108ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .109ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .110ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .111ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .112ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .113ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .114ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .115ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .116ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .117ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .118ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .119ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .120ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .121ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .122ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .123ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .124ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .125ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .126ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .127ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .128ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .129ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .130ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .131ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .132ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .133ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .134ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .135ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .136ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .137ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .138ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .139ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .140ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .141ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .142ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .143ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .144ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .145ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .146ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .147ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .148ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .149ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .150ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .151ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .152ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .153ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .154ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .155ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .156ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .157ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .158ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .159ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .160ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .161ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .162ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .163ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .164ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .165ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .166ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .167ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .168ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .169ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .170ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .171ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .172ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .173ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .174ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .175ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .176ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .177ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .178ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .179ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .180ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .181ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .182ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .183ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .184ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .185ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .186ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .187ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .188ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .189ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .190ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .191ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .192ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .193ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .194ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .195ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .196ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .197ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .198ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .199ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .200ɢʙ ɴᴀᴍᴀ,62xxx
▢↯ .ᴜɴʟɪ ɴᴀᴍᴀ,62xxx
╾────────────────╼╼

╾────────────────╼
▢↯ .ʟɪꜱᴛꜱʀᴠ
▢↯ .ᴅᴇʟꜱʀᴠ
▢↯ .ʟɪꜱᴛᴜꜱʀ
▢↯ .ᴅᴇʟᴜꜱʀ
▢↯ .ʟɪꜱᴛᴀᴅᴍɪɴ
▢↯ .ᴀᴅᴍɪɴᴘᴀɴᴇʟ
╾────────────────╼╼`

global.textmaker = `
╾────────────────╼
▢↯ .ꜱʜᴀᴅᴏᴡ 
▢↯ .ᴡʀɪᴛᴇ 
▢↯ .ʀᴏᴍᴀɴᴛɪᴄ 
▢↯ .ʙᴜʀɴᴘᴀᴘᴇʀ 
▢↯ .ꜱᴍᴏᴋᴇ 
▢↯ .ɴᴀʀᴜᴛᴏʙᴀɴɴᴇʀ 
▢↯ .ʟᴏᴠᴇ 
▢↯ .ᴜɴᴅᴇʀɢʀᴀꜱꜱ 
▢↯ .ᴅᴏᴜʙʟᴇʟᴏᴠᴇ 
▢↯ .ᴄᴏꜰꜰᴇᴄᴜᴘ 
▢↯ .ᴜɴᴅᴇʀᴡᴀᴛᴇʀᴏᴄᴇᴀɴ 
▢↯ .ꜱᴍᴏᴋʏɴᴇᴏɴ 
▢↯ .ꜱᴛᴀʀꜱᴛᴇxᴛ 
▢↯ .ʀᴀɪɴʙᴏᴡᴇꜰꜰᴇᴄᴛ 
▢↯ .ʙᴀʟʟᴏᴏɴᴛᴇxᴛ 
▢↯ .ᴍᴇᴛᴀʟʟɪᴄᴇꜰꜰᴇᴄᴛ 
▢↯ .ᴇᴍʙʀᴏɪᴅᴇʀʏᴛᴇxᴛ 
▢↯ .ꜰʟᴀᴍɪɴɢᴛᴇxᴛ 
▢↯ .ꜱᴛᴏɴᴇᴛᴇxᴛ 
▢↯ .ᴡʀɪᴛᴇᴀʀᴛ 
▢↯ .ꜱᴜᴍᴍᴇʀᴛᴇxᴛ 
▢↯ .ᴡᴏʟꜰᴍᴇᴛᴀʟᴛᴇxᴛ 
▢↯ .ɴᴀᴛᴜʀᴇ3ᴅᴛᴇxᴛ 
▢↯ .ʀᴏꜱᴇꜱᴛᴇxᴛ 
▢↯ .ɴᴀᴛᴜʀᴇᴛʏᴘᴏɢʀᴀᴘʜʏ 
▢↯ .Qᴜᴏᴛᴇꜱᴜɴᴅᴇʀ 
▢↯ .ꜱʜɪɴᴇᴛᴇxᴛ
▢↯ .ɢʟɪᴛᴄʜᴛᴇxᴛ 
▢↯ .ᴡʀɪᴛᴇᴛᴇxᴛ 
▢↯ .ᴀᴅᴠᴀɴᴄᴇᴅɢʟᴏᴡ 
▢↯ .ᴛʏᴘᴏɢʀᴀᴘʜʏᴛᴇxᴛ 
▢↯ .ᴘɪxᴇʟɢʟɪᴛᴄʜ 
▢↯ .ɴᴇᴏɴɢʟɪᴛᴄʜ 
▢↯ .ꜰʟᴀɢᴛᴇxᴛ 
▢↯ .ꜰʟᴀɢ3ᴅᴛᴇxᴛ 
▢↯ .ᴅᴇʟᴇᴛɪɴɢᴛᴇxᴛ 
▢↯ .ʙʟᴀᴄᴋᴘɪɴᴋꜱᴛʏʟᴇ 
▢↯ .ɢʟᴏᴡɪɴɢᴛᴇxᴛ 
▢↯ .ᴜɴᴅᴇʀᴡᴀᴛᴇʀᴛᴇxᴛ 
▢↯ .ʟᴏɢᴏᴍᴀᴋᴇʀ 
▢↯ .ᴄᴀʀᴛᴏᴏɴꜱᴛʏʟᴇ 
▢↯ .ᴘᴀᴘᴇʀᴄᴜᴛꜱᴛʏʟᴇ 
▢↯ .ᴡᴀᴛᴇʀᴄᴏʟᴏʀᴛᴇxᴛ 
▢↯ .ᴇꜰꜰᴇᴄᴛᴄʟᴏᴜᴅꜱ 
▢↯ .ʙʟᴀᴄᴋᴘɪɴᴋʟᴏɢᴏ 
▢↯ .ɢʀᴀᴅɪᴇɴᴛᴛᴇxᴛ 
▢↯ .ꜱᴜᴍᴍᴇʀʙᴇᴀᴄʜ 
▢↯ .ʟᴜxᴜʀʏɢᴏʟᴅ 
▢↯ .ᴍᴜʟᴛɪᴄᴏʟᴏʀᴇᴅɴᴇᴏɴ 
▢↯ .ꜱᴀɴᴅꜱᴜᴍᴍᴇʀ 
▢↯ .ɢᴀʟᴀxʏᴡᴀʟʟᴘᴀᴘᴇʀ 
▢↯ .1917ꜱᴛʏʟᴇ 
▢↯ .ᴍᴀᴋɪɴɢɴᴇᴏɴ 
▢↯ .ʀᴏʏᴀʟᴛᴇxᴛ 
▢↯ .ꜰʀᴇᴇᴄʀᴇᴀᴛᴇ 
▢↯ .ɢᴀʟᴀxʏꜱᴛʏʟᴇ 
▢↯ .ʟɪɢʜᴛᴇꜰꜰᴇᴄᴛꜱ
╾────────────────╼╼`

global.searchmenu = `
╾────────────────╼
▢↯ .ʏᴛᴘʟᴀʏ
▢↯ .ʏᴛꜱᴇᴀʀᴄʜ
╾────────────────╼╼`

global.debugmenu = `
╾────────────────╼
▢↯ .ᴅɪꜱᴋ
▢↯ .ᴘɪɴɢ
▢↯ .ᴛᴏᴛᴀʟꜰɪᴛᴜʀ
╾────────────────╼╼`

global.voicemenu = `
╾────────────────╼
▢↯ .ʙᴀꜱꜱ
▢↯ .ʙʟᴏᴡɴ
▢↯ .ᴅᴇᴇᴘ
▢↯ .ᴇᴀʀʀᴀᴘᴇ
▢↯ .ꜰᴀꜱᴛ
▢↯ .ꜰᴀᴛ
▢↯ .ɴɪɢʜᴛᴄᴏʀᴇ
▢↯ .ʀᴇᴠᴇʀꜱᴇ
▢↯ .ʀᴏʙᴏᴛ
▢↯ .ꜱʟᴏᴡ
▢↯ .ꜱᴍᴏᴏᴛʜ
▢↯ .ᴛᴜᴘᴀɪ
▢↯ .ꜱᴍᴏᴏᴛʜ
╾────────────────╼╼`

global.downloadmenu = `
╾────────────────╼
▢↯ .ᴛɪᴋᴛᴏᴋ
▢↯ .ʏᴛᴍᴘ4
▢↯ .ʏᴛᴍᴘ3
▢↯ .ᴍᴇᴅɪᴀꜰɪʀᴇ
▢↯ .ɢᴅʀɪᴠᴇ
▢↯ .ᴅᴏᴡɴɢɪᴛ
▢↯ .ᴛᴡɪᴛᴛᴇʀᴅʟ
▢↯ .ꜰʙᴅʟ
╾────────────────╼╼`

global.groupmenu = `
╾────────────────╼
▢↯ .ᴀᴅᴅ
▢↯ .ᴋɪᴄᴋ
▢↯ .ᴘʀᴏᴍᴏᴛᴇ
▢↯ .ᴅᴇᴍᴏᴛᴇ
▢↯ .ᴄʟᴏꜱᴇᴛɪᴍᴇ
▢↯ .ᴏᴘᴇɴᴛɪᴍᴇ
▢↯ .ꜱᴇᴛᴅᴇꜱᴄ
▢↯ .ꜱᴇᴛᴘᴘɢᴄ
▢↯ .ᴛᴀɢᴀʟʟ
▢↯ .ʜɪᴅᴇᴛᴀɢ
▢↯ .ᴛᴏᴛᴀɢ
▢↯ .ɢʀᴏᴜᴘ *[ᴏᴘᴛɪᴏɴ]*
▢↯ .ʟɪɴᴋɢᴄ
▢↯ .ʀᴇᴠᴏᴋᴇ
╾────────────────╼╼`

global.islammenu = `
╾────────────────╼
▢↯ .ꜱᴇᴛᴋᴏᴛᴀ 
▢↯ .ᴋɪꜱᴀʜɴᴀʙɪ
▢↯ .Qᴜᴏᴛᴇꜱɪꜱʟᴀᴍɪ
▢↯ .ɴɪᴀᴛꜱʜᴏʟᴀᴛ
▢↯ .ʙᴀᴄᴀᴀɴꜱʜᴏʟᴀᴛ
▢↯ .ᴅᴏᴀʜᴀʀɪᴀɴ
▢↯ .ᴀʏᴀᴛᴋᴜʀꜱɪ
▢↯ .ᴊᴀᴅᴡᴀʟꜱʜᴏʟᴀᴛ
╾────────────────╼╼`

global.allmenu = `${ownermenu}

${jadibotmenu}

${funmenu}

${gamemenu}

${soundmenu}

${stickermenu}

${domenu}

${linodemenu}

${aimenu}

${pushkontakmenu}

${absenmenu}

${toolsmenu}

${panelmenu}

${textmaker}

${searchmenu}

${debugmenu}

${voicemenu}

${downloadmenu}

${islammenu}

${groupmenu}
`

const fs = require('fs')
const { color } = require('../../lib/simple')
let file = require.resolve(__filename) 
fs.watchFile(file, () => {
    fs.unwatchFile(file)
    console.log(color(`Update'${__filename}'`))
    delete require.cache[file]
    require(file)
})